Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/virkailmsajosinfotyontekija070512.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmkultturkõõskõs Sajoozz väŠlddõõŠnni sääŠmteŠǧǧ ååcc SajoŠsse
fin: Saamelaiskulttuurikeskus Sajoksen pääkäyttäjä saamelaiskäräjät hakee Sajokseen

source: MieŠrräiggsaž da peiŠvvsaž veŠrǧǧkõskkvuõŠtte 4.6. – 31.8.2012 kõskssaž äigga.
fin: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 4.6. – 31.8.2012 väliseksi ajaksi.

source: ÄäŠššlažvuäŠpsteei tuâjjan lij håiddad Sajoozz infopääiŠǩ, ââŠnned huõl såbbarpäiŠǩǩvaŠrrjumuužžin, jååŠttemvahssmõõžžâst di sååbbar- poddriâššmõõžžin da lââŠssen tobdstâŠtted da čuäŠjted Sajoozz põrttân.
fin: Asiakasneuvojan tehtävänä on hoitaa Sajoksen infopistettä, huolehtia kokoustilavarauksista, kulunvalvonnasta sekä kokous- ja tapahtumajärjestelyistä ja lisäksi esitellä Sajosta rakennuksena.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuõjju ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.

source: Tuâi õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe šiõǥǥ vuârrvaikktemoodd, määŋgpeällsaž ǩiõllsilttõs, šiõǥǥ atk-silttõõzz di ooddid tuejjeed jiõččtuåimmsânji, jiõččânji da lueŠǯǯjeeŠl (še jeäŠǩǩes- da neäŠttellopptuâjaid).
fin: Tehtävän menestyksellistä hoitamista edesauttavat hyvät vuorovaikutustaidot, monipuolinen kielitaito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti, itsenäisesti ja joustavasti (myös ilta- ja viikonlopputöitä).

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz VII.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / I mieŠldd, vuâđđpäŠlǩǩ 1 639,98 euŠrred / mp.
fin: / I mukaan, peruspalkka 1 639,98 euroa / kk.

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠzz da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti äŠšštobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piisarkådda 23.5.2012 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 23.5.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd vaaldšemšuurmõs Juha Guttorm, teŠl.
fin: Lisätietoja työstä antaa hallintopäällikkö Juha Guttorm, puh.

source: SääŠmtegga da sääŠmkultturkõõskõs SajoŠsse vuäitt tobdstõõttâd neŠttaddrõõzzâst
fin: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 9.5.2012 SääŠmteŠǧǧ
fin: Inarissa 9.5.2012 Saamelaiskäräjät
